  /**   * 【USER カスタマイズページ】  
   * ページは自由に追加出来ます。   
   * 自動でサイドメニューに追加されます。   
   * 必要の無い場合は、データ配列を空にして下さい。   
   * （ user_pages = [] とします）   
   */   
   var user_pages = [      
{
   subject :'サイトについて',
   icon :'info',
   color :'green',
   content :`
#### サイトについて

<br>

##### はじめに
- 練馬区における情報公開制度の申請システムが「<a href="https://www.shinsei.elg-front.jp/tokyo2/navi/govTop.do?govCode=13120" target="_blank">東京共同電子申請・届出サービス</a> 」への移行に伴い電子送信による受取りが廃止されました。更には有料となり区民にとりては非常に使い勝手の悪いものとなりました。それは行政側の**抑制策**という一側面があります。
- 又、練馬区図書館では指定管理者制度が導入されていますが、「教育要覧」にもその実体は詳しく記載されておらず、区民がその実状を把握することは極めて困難を伴うのが現状です。
- そして区の公文書は、情報公開制度に則り定期的に廃棄されてしまい区民が歴史的に遡ることを困難にしてしまいます。
- 以上の問題を少しでも解消し、次世代にその蓄積を残す為に本サイトは運営されています。

<br>

##### 主旨と目的
- 当サイトは、練馬区における情報公開制度を通じ取得した主に図書館関係資料を互いに共有するためのアーカイブスです。
- 区民にとり非常に使い勝手の悪い練馬区の情報公開制度を補完する目的と意義があります。

<br>

##### 公開公文書の活用
- 所謂特殊な場合を除き、公文書には著作権は発生しませんので活用は自由に行えます。
- ここに公開する公文書は、区情報公開制度を通じ正式に取得したものですが、その**正当性**を保証するものではありません。
- 公開している公文書により何らかの損害が発生しても責任は負いかねますので、直接区政に関わる案件に活用する場合は、正式に取得することをお勧めします。

<br>

##### 文書提供のお願い
- 区政及び各種住民運動等に関係されている方々からの資料文書の提供を歓迎します。

<br>
<br>
<br>
   
   `
},{
   subject :'ヘルプ',
   icon :'help',
   color :'red',
   content :`
#### ヘルプ   

<br>

##### 利用上の注意
- 文書(PDF)は携帯端末でも閲覧出来ます。<br>
※ 端末に依り異なりますが、ブラウザ画面ではなくダウンロードして専用ソフトで開く形式となっています。
- 練馬区各図書館に設置の端末ではフィルターの関係上資料を閲覧することは出来ません。<br>
※ 館内 Wi-Fi を利用するか個人回線を介し閲覧を行って下さい。<br>
⇒ <a href="https://www.city.nerima.tokyo.jp/kusei/koho/nerima_free_wi-fi/annai.html" target="_blank">練馬区無料公衆無線LAN：Nerima Free Wi-Fi</a>
- プラットフォームを問わず動作します。<br>IE11 対応(Firefox 推奨)。<br>Android は 4.4 以降に対応。</li>

<br>

##### 文書資料について

- ここに収録・公開の文書資料は、区情報公開制度に基づき正式に取得したものです。
- 独自に公文書の請求するには「情報公開制度の申請システム」を利用出来ます。<br>
⇒ <a href="https://www.shinsei.elg-front.jp/tokyo2/navi/govTop.do?govCode=13120" target="_blank">東京共同電子申請・届出サービス：練馬区</a> 
- 他の図書館関係公文書の存在を知るには以下を利用出来ます。<br>
⇒ <a href="https://mokuroku.city.nerima.tokyo.jp/idisclosure/list?secIdx=0&cls=top&pn=1&chkCls=file&chkCls=bunsyo&c1_f=%E5%9B%B3%E6%9B%B8%E9%A4%A8&c1_a=1&c1_l=1&c2_f=&c2_l=1&c3_f=&dispnum=500&sort=&order=0">
練馬区　公文書目録検索</a><br>
　　**検索条件**<br>　　【資料分類】フォルダ、文書<br>　　【フリーワード】図書館  

<br>
   
   `
},

{	   
   subject :'プライバシーポリシー',
   icon :'info',
   color :'#78909c',
   content :`
#### プライバシーポリシー　

<br>

- 当サイトは、一切の個人情報収集は行ってはいません。  
<br>
所謂、WEBブラウザにおける **cookie**（クッキー：情報取得機能）によるインターネット上の ユーザー情報の取得はありません。  

<br>

- ホスティング側の GitHub に依るアクセス解析が Trafics として行われています。  

<br>

- 区の HP においては Google Analytics に依るアクセス解析が行われていますので、当サイトからの区の HP へのリンクを閲覧すると個人情報が収集されますのでご注意下さい。  

<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
`}
   
]     
